//**********************************************************************************************//
//                                                                                              //
//                            Implementación Objeto3D.hpp                                       //
//                          IG Curso 2016-2017. Autor: Luis Balderas Ruiz                       //
//                                                                                              //
//**********************************************************************************************//

#include "Objeto3D.hpp"

string Objeto3D::nombre()
{
  return nombre_obj;
}
